"AOS_NOTIFICATION_ALERT_TITLE" = ".Mac er nå MobileMe i Systemvalg.";
"AOS_NOTIFICATION_ALERT_MESSAGE" = "Du kan bruke .Mac-medlemsnavnet og passordet ditt til å logge deg på MobileMe.";
"AOS_NOTIFICATION_ALERT_OK_BUTTON_TITLE" = "OK";
"AOS_NOTIFICATION_ALERT_LEARN_MORE_BUTTON_TITLE" = "Finn ut mer…";
"AOS_NOTIFICATION_ALERT_LEARN_MORE_URL" = "http://www.apple.com/no/mobileme";
